/* Adobe Plugin Plist Files for UserInterface */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "User Interface";
CFBundleDisplayName = "User Interface";
CFBundleGetInfoHTML = "User Interface version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "User Interface version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "User Interface version 21.1.0EN";
